{
    "News": [
        {
            "date": "2016-06-29",
            "title": "bapshpshblup",
            "short-text": "В юности, когда мое сердце было открыто, мир казался бесконечным, а жажда познания не утолена, я услышал от отца фразу, которую я навсегда сохранил в памяти и мысленно возвращался к ней снова и снова на протяжении всей своей жизни.",
            "all-text": "В юности, когда мое сердце было открыто, мир казался бесконечным, а жажда познания не утолена, я услышал от отца фразу, которую я навсегда сохранил в памяти и мысленно возвращался к ней снова и снова на протяжении всей своей жизни.

            — Запомни, сын, — сказал он, — прежде чем судить ближнего своего, подумай о том, что не так уж и много людей на этой благословенной земле, которым еще с колыбели были предоставлены такие привилегии, как тебе.
            
            Этим он и ограничился, но наше с ним общение никогда не отличалось излишним многословием, и я прекрасно понимал, что имел он в виду нечто большее, чем сказал мне тогда. Вот откуда во мне эта строгость и сдержанность в суждениях — хорошая привычка, позволявшая мне не раз подбирать ключи к самым запутанным лабиринтам души натур сложных и неординарных, и одновременно мое наказание, так как трезвость в суждениях не раз делала меня жертвой зануд и откровенно надоедливых людей.
            
            Посредственный, а также болезненный ум хорошо чувствует эту сдержанность и набрасывается на нее как на свою законную добычу; еще в колледже меня незаслуженно обвиняли в интриганстве только потому, что самые нелюдимые и замкнутые люди — мои ровесники-однокашники, да и просто посторонние — избирали меня конфидентом и поверяли свои самые потаенные душевные секреты. При этом я отнюдь не претендовал на роль исповедника, более того, почувствовав чьи-нибудь поползновения на откровенность, я лениво зевал и всячески демонстрировал абсолютное равнодушие, мог пренебрежительно отвернуться и тут же уткнуться в книгу или же выбирал нарочито ернический тон. Исповедальные излияния молодых людей, по крайней мере словесная их форма изложения, это либо заимствованные из книг красивости, либо грешащие недомолвками полунамеки. Я бы сказал, что сдержанность суждений — залог некоей надежды на добропорядочность в будущем. Я же до сегодняшнего дня не перестаю повторять и, пожалуй, никогда не забуду слов моего отца, произнесенных им без всяких претензий на интеллектуальность и изысканность, но определивших для меня духовные ориентиры и главные нравственные ценности. Несомненно, отец обладал особым даром, чутьем, которым природа наделяет нас не в равной мере.",
            "poster": "1.webp"
        },
        {
            "date": "2017-07-1",
            "title": "kshpeshp",
            "short-text": "Мне показалось, что на какое-то короткое мгновение в глазах моего собеседника промелькнули непонимание и даже растерянность.

            — Прошу любить и жаловать: Гэтсби, — коротко отрекомендовался он.",
            "all-text": "Мне показалось, что на какое-то короткое мгновение в глазах моего собеседника промелькнули непонимание и даже растерянность.

            — Прошу любить и жаловать: Гэтсби, — коротко отрекомендовался он.
            
            — Что? — настал мой черед удивляться. — Ой, прошу прощения…
            
            — Взаимно. Я думал, вы знаете. Боюсь, что хороший хозяин из меня так и не получился.
            
            Он понимающе улыбнулся, вернее, в его улыбке было нечто большее, чем понимание. Это была редкостная улыбка, пожалуй, хватит пальцев одной руки, чтобы сосчитать, сколько раз за всю жизнь довелось мне увидеть такую. Казалось, что она предназначена только вам, но только на одно мимолетное мгновение, потом вы тонули во вселенской теплоте этой удивительной улыбки, словно впитавшей в себя все невысказанное дружелюбие окружающего вас мира. Это была грустная улыбка умудренного жизнью человека, вам сразу же давали понять, что поймут вас ровно настолько, насколько вы сами того захотите, поверят так, как вам самим хотелось бы верить себе, наконец, она как бы исподволь убеждала вас в том, что здесь вы произведете именно то впечатление, какое и хотели бы произвести. Вдруг улыбка исчезла с его лица — и передо мной предстал элегантный молодой человек, прожигатель жизни и плейбой, слегка за тридцать, с показавшейся мне несколько неуместной склонностью к сложным лексическим периодам и по-светски изысканным оборотам речи. Еще до нашего с ним официального знакомства, я сразу же обратил внимание на эту его манеру: он словно плел из жемчужин слов сложное ожерелье. В этот самый момент появился мажордом, почтительно доложив, что мистера Гэтсби вызывают к аппарату — на проводе Чикаго. Гэтсби встал из-за стола и распрощался со всеми коротким кивком.
            
            — Если вам что-нибудь понадобится, не стесняйтесь, старина, — обратился он ко мне. — Приношу извинения — дела, я присоединюсь к вам несколько позже.",
            "poster": "2.jpg"
        }
    ]
} 
